Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/pj_avust_hakuilm_2015.pdf.tmx
Source language: sme
Languages: sms

source: Sámediggi ohcá SÁGAJOĐIHEADDJI VEAHKI
sms: Sääʹmteʹǧǧ ååcc SAAǤǤJÅÅʹĐTEEI VEÄʹǨǨTEEI

source: mearreáigásaš virgegaskavuhtii.
sms: mieʹrräiggsaž veʹrǧǧkõskkvuõʹtte.

source: Bargu álgá soahpamuša mielde ja bistá 31.12.2015 rádjai.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2015 räjja.

source: Gelbbolašvuođagáibádussan lea barggu gáibidan bajit allaskuvladutkkus ja sámegiela dáidu (ásahus 1727/95).
sms: ÂântemmaiŠnnen lij tuâi oudldem ââʹnteei pââimõs õllškooultuʹtǩǩõs da sääʹmǩiõl silttõõzz (asetõs 1727/95).

source: Barggu menestuvvi dikšun gáibida viiddis sámekultuvrra dovdama sihke buori eaŋgalsgiela dáiddu.
sms: Tuâi oʹnnstemvuõđlaž håiddmõš ooudald vaiddâz sääʹmkulttuur tobddmõõžž di šiõǥǥ eŋgglõskiõl silttõõzz.

source: Doaibmagovvii gullet veahki bargguid lassin gáibideaddji válmmaštallanbarggut.
sms: Tuâjjkaʹrtte koʹlle takainallšem veäʹǩǩteei tuâjai lââʹssen väʹǯǯlõs valmštõõllâmtuâi.

source: Bálká mearrášuvvá sámedikki bálkávuogádaga gáibádusdási IV.
sms: Päʹlǩǩmõš meäʹrrjââvv sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV.

source: / III mielde (vuođđobálká 2502,82 euro / mb).
sms: / III mieʹldd (vuâđpäʹlǩǩ 2502,82 euʹrred / mp).

source: Vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargohárjánumi mielde mearrášuvvet ahkelasit.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:t sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrjõõvvâm tuâjjtobddâmlääʹzz.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 16.4.2015 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár dahje info@samediggi.fi Lassidieđieđuid barggus addá sámedikki ságajođiheaddji Tiina Sanila-Aikio, tel. 050-3001780.
sms: Ooccmõõžž mieʹlddõõzzinees âʹlǧǧe tuåimted sääʹmteeʹǧǧ tuâjjlažkådda 16.4.2015 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar leʹbe info@samediggi.fi Lââʹssteâđaid tuâjast oudd sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio, teʹl. 050-3001780.

source: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõžžâst

source: Anáris 1.4.2015 Sámediggi
sms: Aanrest 1.4.2015 Sääʹmteʹǧǧ
